<?php
  	include("../conf/config.php");
		include("../func/function.php");
	  include("declaration.php");
?>
<?php echo getDoctype(false)."\n"; ?>
<html <?php echo getHTMLTagContent(); ?>>
  <head>
<?php
		include("application_".$_SESSION['language'].".php");
		include("mailfunctions_".$_SESSION['language'].".php");
?>
    <?php echo getMetaTags(); ?>
	  <!-- version IE //-->
	  <link rel="shortcut icon" type="image/x-icon" href="<?php echo $_SESSION['Application_url']; ?>/favicon.ico" />
	  <!-- version standart //-->
	  <link rel="SHORTCUT ICON" type="image/png" href="<?php echo $_SESSION['Application_url']; ?>/favicon.png" />
    <title><?php echo $_SESSION['Application_name']; ?> <convert>#label=729<convert> Правила и Декларация за поверителност</title>
    <link rel="stylesheet" type="text/css" href="../css/legal_and_privacy.css" />
    <link rel="stylesheet" type="text/css" href="../css/global.css" />
    <link rel="stylesheet" type="text/css" href="../css/global_p.css" media="print" />
  </head>
  <body>
    <h1>Правила и Декларация за поверителност</h1>
    <div>
      <h2>Правила</h2>
      <p>Този сайт е предназначен за събиране и предоставяне на информация за пещерно дело и пещерняци.<br />
      Информацията, предоставена в този сайт не e договорнa и може да бъде промененa.</p>
      <p>Този сайт е възможно да съдържа текст, лога и изображения, които могат да бъдат защитени с авторски права или други права на интелектуална собственост.</p>
      <p><?php echo $_SESSION['Application_name']; ?> не носи отговорност  за връзки към други сайтове от този сайт.</p>
    </div>
    <div>
      <h2>Събиране и използване на лична информация</h2>
      <h3>Условия за ползване</h3>
      <p>Съгласявате се да не качвате обидни, клеветнически, заплашителни, ксенофобски или да подбуждат омраза, или други материали, които могат да нарушават действащите закони.<br />
      Това може да доведе до изключването ви незабавно и за постоянно (и вашия доставчик на интернет услуги ще бъдат информирани).  IP адрес и часът на всяко съобщение се записват и могат да бъдат използвани в такива случаи.</p>
    </div>
    <div>
      <h3>Умереност и отговорност на екипа <?php echo $_SESSION['Application_name']; ?></h3>
      <p>Екипът модератори ще се опитват да пазят реда в сайта, и ако е необходимо, премахват или редактират всяко нежелателно съобщения възможно най-бързо.</p>
      
      <p>Когато се присъедините към <?php echo $_SESSION['Application_name']; ?>, Вие се съгласявате, че уебмастъра, администратора и модераторите на този сайт, имат право да изтриват, променят, местят или да блокира всяка тема по всяко време. Все пак, въпреки всичките си усилия, не е възможно за тях да се преразгледат всички съобщения.</p>
      
      <p>Съобщения, публикувани в този сайт отразяват само вижданията или мнението на съответните им автори, а не на администраторите, модераторите или уебмастъра (освен файловете на последните) и сте съгласни, че те, не могат да бъдат държани отговорни в случай на съобщение за неспазване правилата за ползване на сайта, както и все още умерен.<br />
      Раздела за контакти е на разположение, и  позволява на всеки да докладва за всяко съдържание "извън правилата".</p>
    </div>
    <div>
      <h3>Събиране и използване на лична информация</h3>
      <p>Тази информация се събира чрез <?php echo $_SESSION['Application_name']; ?> 
      е за административни цели, за правилното функциониране на обществото, и да ви предложим възможността да маркирате вашата индивидуалност в рамките на Общността <?php echo $_SESSION['Application_name']; ?> -
      не е комерсиална употреба, и тази информация никога няма да бъдат прехвърлена или продадена на  трето лице, търговска организация или други.</p>
      
      <p>Когато се регистрирате, някои лични данни се събират от 
      <?php echo $_SESSION['Application_name']; ?>. Задължителната информация, събрана по време на регистрацията са, както следва и може да се наложи да се развива:
      </p>
      <ul>
        <li>Вашето потребителско име (псевдоним)</li>
        <li>валиден е-мейл адрес</li>
      </ul>
      
      <p><?php echo $_SESSION['Application_name']; ?> може да ви позволи да попълните няколко полета по избор с лична информация чрез вашия потребителски профил:
      </p>
      <ul>
        <li>Вашето  местоположение</li>
        <li>вашите хобита</li>
        <li>рождената си дата</li>
        <li>и т.н.</li>
      </ul>
    </div>
    <div>
      <h3>CNIL: достъп до личните ви данни</h3>
      <p>За информация относно защитата на личните данни, може да се консултира с "Комисията Informatique et Liberté"  на  адрес (<a href="http://www.cnil.fr" target="_blank">www.cnil.fr</a>).</p>
      
      <p>Във всички случаи и в съответствие с френското законодателство, и по-специално правото от 6-ти Януари, 1978 г. За Наука и свобода, че имате право на достъп, поправка, опозиция и скриване на тези данни, който може да упражните по всяко време, както и да редактирате или премахванете Вашия профил, като кликнете върху "Управление на профил", показан в меню "Инструменти", след идентификация.</p>
      
      <p>Ако имате някакви въпроси или проблеми, моля свържете се с администратора.</p>
      
      <p>Тази информация ще бъде предоставяна на трети страни без вашето одобрение, в съответствие с настоящите правила  и Защита на лични данни, които се считат за одобрени по време на регистрацията.</p>
      
      <p>Уебмастъра, администратора и модераторите не могат да бъдат държани отговорни за всякакви хакерски атаки, довели до достъп и разпространение на тези данни, и ще направят всичко възможно, за да накара хората спазват условията на тези Правила и Декларация за поверителност.</p>
    </div>
    <div>
      <h2>Модификация на тази Правила и Декларация за поверителност</h2>
      <p><?php echo $_SESSION['Application_name']; ?> си запазва правото да изменя настоящите Правила  и Защита на лични данни по всяко време. Всички промени в правилата на <?php echo $_SESSION['Application_name']; ?> за защита на неприкосновеността на личния живот ще бъде интегрирана с настоящите Правила и Защита на лични данни, и известни позната и приета. Настоящите Правила  и Защита на лични данни се прилага за всички услуги, предоставяни от <?php echo $_SESSION['Application_name']; ?>.</p>
    </div>
    <div>
      <h2>Мълчаливо приемане на тези условия</h2>
      <p>Посетителят на <?php echo $_SESSION['Application_name']; ?>, анонимни или регистрирани, се съгласяват че са прочели и са запознати , да използва различните услуги, предлагани от сайта, съгласно обявените условия.</p>
    </div>
<?php
$virtual_page = "legal_and_privacy/Fr";
include_once "../func/suivianalytics.php" ?>
  </body>
</html>